/* Text for add bookmark button on web clip viewer */
"lsAddBookmarkButtonText" = "Add Bookmark";

/* Prompt asking if the user wants to create a divider with a particular name. */
"lsAddSubjectVCAddDividerPrompt" = "Would you like to create a new Divider named %@?";

/* Prompt asking if the user wants to create a subject with a particular name. */
"lsAddSubjectVCAddSubjectPrompt" = "Would you like to create a new Subject named %@?";

/* Title of button used to create a new divider in the library. */
"lsAddSubjectVCCreateDividerButtonTitle" = "Create Divider";

/* Title of button used to create a new subject in the library. */
"lsAddSubjectVCCreateSubjectButtonTitle" = "Create Subject";

/* Description of how dividers are used.  This is shown in the popover that appears when the user is adding a subject or divider. */
"lsAddSubjectVCDescriptionOfDividers" = "Dividers group subjects.";

/* Description of how subjects are used.  This is shown in the popover that appears when the user is adding a subject or divider. */
"lsAddSubjectVCDescriptionOfSubjects" = "Subjects hold notes.";

/* Alert telling the user that the divider name they have entered is invalid. */
"lsAddSubjectVCDividerNameHasConflictOrInvalidCharacters" = "A divider already exists with this name, or this name contains invalid characters.";

/* Placeholder text for the field where the user will type the name of a new divider. */
"lsAddSubjectVCDividerNamePlaceholderText" = "Divider Name";

/* Alert telling the user that the subject name they have entered is invalid. */
"lsAddSubjectVCSubjectNameHasConflictOrInvalidCharacters" = "A subject already exists with this name, or this name contains invalid characters.";

/* Placeholder text for the field where the user will type the name of a new subject. */
"lsAddSubjectVCSubjectNamePlaceholderText" = "Subject Name";

/* This is the header in the library view for all notes */
"lsAllNotesHeaderKey" = "All Notes";

/* Text to let user know there was an error while syncing a note, argument is the name of the note, eg 'my homework.note' */
"lsAutosyncErrors" = "Errors while syncing '%1$@'";

/* progress message shown when autosync complete */
"lsAutosyncTransferMessageAutosyncFinished" = "Finished";

/* progress message shown when Notability is autosyncing */
"lsAutosyncTransferMessageAutosyncing" = "Backing Up";

/* progress message shown when autosync stopped */
"lsAutosyncTransferMessageAutosyncStopped" = "Stopped";

/* Text on the button that turns back up off when back up is disabled. */
"lsButtonTextBackUpOff" = "Back Up Off";

/* This is a header which tells users about sync errors */
"lsButtonTextSyncErrors" = "Sync Errors";

/* Text on the button that turns back up off when back up is enabled. */
"lsButtonTextTurnBackUpOff" = "Turn Back Up Off";

/* Tells user the camera flash is set to Auto mode */
"lsCameraFlashAuto" = "Auto";

/* Tells user the camera flash is set to Off mode */
"lsCameraFlashOff" = "Off";

/* Tells user the camera flash is set to On mode */
"lsCameraFlashOn" = "On";

/* After a photo is captured, the user can tap this button to retake the photo if they wish. */
"lsCameraRetake" = "Retake";

/* After a photo is captured, the user can tap this button to insert the photo into the note. */
"lsCameraUsePhoto" = "Use Photo";

/* Button text shown on button conflict version picker if no versions are selected. The button is disabled at this time. */
"lsConflictResolutionChooseVersionButton" = "Choose Version";

/* Instructions for choosing a conflict version */
"lsConflictResolutionInstructions" = "Modifications are not in sync. Choose which notes to keep.";

/* Button text shown on button for picking multiple file versions */
"lsConflictResolutionKeepMultipleVersionsButton" = "Keep Versions";

/* Button text shown on button for picking a single file version */
"lsConflictResolutionKeepSingleVersionButton" = "Keep Version";

/* Button text shown on mac for picking the newest version of a conflicted note. */
"lsConflictResolutionMacChooseLatestVersionButton" = "Pick Mac Version";

/* Prompt shown on mac when a conflicted note version exists */
"lsConflictResolutionMacPrompt" = "Do you want to pick the Mac version of this note or resolve the conflict later?";

/* Button text for button that lets user avoid picking a conflict version at this time. */
"lsConflictResolutionResolveLaterButton" = "Resolve Later";

/* Title of screen where users pick which version of a file in conflict they should choose. */
"lsConflictResolutionTitle" = "Resolve Conflict";

/* Informs the user which device a document originated on.  $1 is the device name. */
"lsConflictResolverDocumentFromDevice" = "Modified on: %1$@";

/* Text shown at bottom of default note title view.  Argument is an example note name under current settings, eg 'Note Jun 21, 2012'. */
"lsDefaultNoteExamplePrefix" = "Example: %@";

/* Instructions above the field that lets the user choose a defaulte note name. */
"lsDefaultNoteNameHeaderText" = "Default Note Title";

/* Instructions above the default paper picker. */
"lsDefaultPaperHeaderText" = "Default Note Paper";

/* suffix appended to note titles which are duplicated, eg 'My Important Note' becomes 'My Important Note Copy' */
"lsDuplicateNoteSuffix" = " Copy";

/* Text for button which exits read only mode. */
"lsExitReadOnlyModeButtonText" = "Edit";

/* Shows the user how many pages they have chosen out of the total number of pages. */
"lsExportPagePickerAccessoryText" = "%1$d of %2$d";

/* Text that is shown when the user has chosen all pages in the note. */
"lsExportPagePickerAll" = "All";

/* This string appears in the alpha slider for editing the alpha of a geometric object.  Alpha refers to how opaque the object is (an alpha of zero means totally transparent, while an alpha of one means fully opaque).  Another option is to translate the string 'Opacity', or 'Transparency' instead. */
"lsFigureEditorAlphaText" = "Alpha";

/* User taps this button to finish editing figure */
"lsFigureEditorDoneButton" = "Done";

/* Fill text in stroke/fill selector */
"lsFigureEditorFillText" = "Fill";

/* This string appears as the title of the stroke properties tab in the color selector for editing the color of a geometric object.  Stroke refers to the outline around the object.  Another option is to translate the string 'Outline' */
"lsFigureEditorStrokeText" = "Stroke";

/* Alpha text in stroke/fill selector */
"lsFigureEditorTextToolPlaceholder" = "Text...";

/* No comment provided by engineer. */
"lsFileConversionMetadataErrorText" = "Failed to get metadata for conversion.";

/* text next to font selector in font favorite settings menu */
"lsFontPickerSectionFont" = "FONT:";

/* text next to size selector in font favorite settings menu */
"lsFontPickerSectionSize" = "SIZE:";

/* text next to style selector in font favorite settings menu */
"lsFontPickerSectionStyle" = "STYLE:";

/* Button text for adding a document to a different note. */
"lsGenericAddDocumentToOtherNote" = "Add to other note";

/* Button text for adding a document to the current note. */
"lsGenericAddDocumentToThisNote" = "Add to this note";

/* Header for a text field which takes in a URL */
"lsGenericAddress" = "Address";

/* Gives user the option of appending the date to new notes created */
"lsGenericAppendDateToNoteTitles" = "Include date";

/* Gives user the option of appending the time to new notes created */
"lsGenericAppendTimeToNoteTitles" = "Include time";

/* Instructions shown when a user is scrubbing the audio playback slider that explains how to slide their finger down the screen to achieve different scrubbing speeds. */
"lsGenericAudioPlaybackScrubbingSpeedInstruction" = "Slide your finger down to adjust the scrubbing rate.";

/* Alert message shown when a user tries to use the 'back to Box' system, but it fails. */
"lsGenericBoxUploadFailed" = "Notability was unable to open this note in Box.  It will be saved to your Notability library instead.";

/* Text representing export of a note or notes */
"lsGenericButtonExport" = "Export";

/* Cancel button text */
"lsGenericCancel" = "Cancel";

/* Allows toggling on/off of spell checking feature */
"lsGenericCheckSpelling" = "Check spelling";

/* Table footer to explain what spellcheck does for on/off switch. */
"lsGenericCheckSpellingFooter" = "Automatically underline misspelled words.";

/* Text for link button in footer of cloud table */
"lsGenericCloudLinkButtonText" = "Link";

/* Name of Apple local device-to-device service, AirDrop */
"lsGenericCloudServiceAirDrop" = "Share...";

/* This is the cloud file storage service Box */
"lsGenericCloudServiceBox" = "Box";

/* Button allowing user to log into a cloud service. */
"lsGenericCloudServiceButtonLogIn" = "Log in";

/* Button allowing a user to log out of a cloud service. */
"lsGenericCloudServiceButtonLogOut" = "Log out";

/* This is the cloud file storage service Dropbox */
"lsGenericCloudServiceDropbox" = "Dropbox";

/* Refers to the file + messaging system of email */
"lsGenericCloudServiceEmail" = "Email";

/* Allows users to transfer notes to iTunes directly */
"lsGenericCloudServiceiTunes" = "iTunes";

/* This refers to the iOS specific 'open in' popover, which lets users open notes in another app */
"lsGenericCloudServiceOpenIn" = "Share...";

/* No comment provided by engineer. */
"lsGenericCloudServicePrint" = "Print";

/* Explanation of account management screen. */
"lsGenericCloudServiceScreenInfo" = "Log in or out of cloud service accounts.";

/* Name of the microblogging service, Twitter */
"lsGenericCloudServiceTwitter" = "Twitter";

/* Message indicating that a back up service, such as 'Dropbox' has been logged out and autobackup must be re-enabled */
"lsGenericCloudServiceWasLoggedOutMessage" = "Notability has been logged out of %@ and autosync has been disabled. Please re-enable auto-backup in Settings.";

/* This is a cloud file transfer protocol */
"lsGenericCloudServiceWebDAV" = "WebDAV";

/* Title for screen showing the settings for a particular cloud service. The argument is the name of the service, such as 'Dropbox'. */
"lsGenericCloudSettingsTitle" = "%@ Settings";

/* Title for a switch that enables/disables note content playback animations */
"lsGenericContentPlaybackAnimationOptionText" = "Note Replay";

/* Button text for picking which subject a newly imported new note goes into */
"lsGenericCreateNewNotePickDestinationSubject" = "Destination Subject";

/* Button text for creating a new note when importing a document. */
"lsGenericCreateNewNoteWithDocument" = "Create new note";

/* Button text for creating a new note when importing a document.  Argument is a subject name like 'Geometry' or 'History'. */
"lsGenericCreateNewNoteWithDocumentToSubject" = "Create new note in %@";

/* Label text for slider to select end page of PDF upon import. */
"lsGenericDocumentEndPageSliderLabel" = "End Page:";

/* Instructions for the bottom of the note import screen. */
"lsGenericDocumentImportInstructions" = "Select a destination for this document.";

/* Displays the title of the document being imported. */
"lsGenericDocumentImportTitleText" = "Importing %@";

/* Label text for slider to select starting page of PDF upon import. */
"lsGenericDocumentStartPageSliderLabel" = "Start Page:";

/* Text on a button which is to start an AirDrop of a single note */
"lsGenericExportAirDropNote" = "Share Note";

/* Text on a button which is to start an AirDrop of multiple notes */
"lsGenericExportAirDropNotes" = "Share Notes";

/* In this context, destination means a destination for note files, like the internet, iTunes, or printing */
"lsGenericExportDestination" = "Destination";

/* This is on a button which lets users pick the folder/file path to send their notes to */
"lsGenericExportDestinationOptionFolder" = "Folder";

/* This tells users they're going to email a single note */
"lsGenericExportEmailNote" = "Email Note";

/* This tells users they're going to email multiple notes */
"lsGenericExportEmailNotes" = "Email Notes";

/* File format for use in exporting notes */
"lsGenericExportFormat" = "Format";

/* This is a header over a section which lets users choose their destination (ie. Dropbox/Email/iTunes) when exporting */
"lsGenericExportHeaderChooseDestination" = "Destination";

/* This is a header over a section which lets users choose their file format (ie. PDF/RTF/Note) when exporting */
"lsGenericExportHeaderChooseFormat" = "Choose Format";

/* This tells users they're going to OpenIn a single note */
"lsGenericExportOpenNoteIn" = "Share Note";

/* This is a file export option which can be toggled to include paper backgrounds in PDF export */
"lsGenericExportOptionBackground" = "Paper";

/* This is a file export option which can be toggled to include images in RTF export */
"lsGenericExportOptionImages" = "Images";

/* This is a file export option use to specify particular pages for export */
"lsGenericExportOptionPageRange" = "Page Range";

/* This is a file export option which can be toggled to include recordings in PDF/RTF export */
"lsGenericExportOptionRecordings" = "Recordings";

/* This tells users they're going to print a single note */
"lsGenericExportPrintNote" = "Print Note";

/* This tells users they're going to print multiple notes */
"lsGenericExportPrintNotes" = "Print Notes";

/* This tells users where the file will be sent.  $1 is the destination (ie. Dropbox/Box/WebDAV/iTunes) */
"lsGenericExportSendTo" = "Send to %1$@";

/* This is shown to the user while we are fetching the files to display from a cloud service, like Dropbox or Google Drive */
"lsGenericFileNavigatorLoading" = "Loading...";

/* This is shown to the user when there are no file contents to display */
"lsGenericFileNavigatorNoContents" = "No contents to display.";

/* File size descriptor in bytes */
"lsGenericFileSizeBytesString" = "%d bytes";

/* File size descriptor in gigabytes */
"lsGenericFileSizeGigabytesString" = "%.2f GB";

/* File size descriptor in kilobytes */
"lsGenericFileSizeKilobytesString" = "%.2f KB";

/* File size descriptor in megabytes */
"lsGenericFileSizeMegabytesString" = "%.2f MB";

/* Title for iPhone text styling keyboard font color picker */
"lsGenericFontColorNavigationTitle" = "Font Color";

/* Font preset button display text for 'body text' setting for iPhone. */
"lsGenericFontPresetBody" = "Body";

/* Font preset button display text for 'header text' setting for iPhone. */
"lsGenericFontPresetHeading" = "Heading";

/* No comment provided by engineer. */
"lsGenericFontPresetInstructionsText" = "Pick a font favorite";

/* Font preset button display text for 'quoted text' setting for iPhone. */
"lsGenericFontPresetQuote" = "Quote";

/* Title for font size popover */
"lsGenericFontSizeNavigationTitle" = "Size";

/* Title for font type popover when viewing all fonts */
"lsGenericFontTypeAllNavigationTitle" = "All Fonts";

/* Text for cell in font selector to bring user to all fonts menu */
"lsGenericFontTypeMoreFontsCellText" = "More Fonts...";

/* Title for font type popover */
"lsGenericFontTypeNavigationTitle" = "Fonts";

/* Description of the Note file format */
"lsGenericFormatDescriptionNote" = "Notability's native format.  The best format for backing up and sharing with other Notability users.";

/* Description of the PDF file format */
"lsGenericFormatDescriptionPDF" = "Good for sharing with computers and non-Notability users.  Can be viewed almost anywhere, but is read only.";

/* Description of the RTF file format */
"lsGenericFormatDescriptionRTF" = "Great for quick sharing of text and recording.  Does not include handwriting or PDFs.";

/* This is a file format users can pick */
"lsGenericFormatNote" = "Note";

/* This is a file format users can pick */
"lsGenericFormatPDF" = "PDF";

/* This is a file format users can pick */
"lsGenericFormatPDFPlusRecording" = "PDF + Recording";

/* This is a file format users can pick */
"lsGenericFormatRTF" = "RTF";

/* This is a file format users can pick */
"lsGenericFormatRTFPlusRecording" = "RTF + Recording";

/* This is a file format users can pick */
"lsGenericFormatZIPPDFAndRecording" = "ZIP (PDF + Recording)";

/* Label for the side panel area that selects highlighter colors */
"lsGenericHighlighterStylingColorLabel" = "Highlighter Color";

/* Label for the side panel area that selects highlighter style (constant vs. variable width handwriting) */
"lsGenericHighlighterStylingStyleLabel" = "Highlighter Style";

/* Label for the side panel area that selects highlighter width */
"lsGenericHighlighterStylingWidthLabel" = "Highlighter Width";

/* Used in a footer to explain what icloud syncing is useful for. */
"lsGenericiCloudFooter" = "iCloud is for keeping your notes up to date between your devices.";

/* Use iCloud now button */
"lsGenericICloudPromptICloudButton" = "Use iCloud";

/* Use iCloud later button */
"lsGenericICloudPromptLaterButton" = "Later";

/* Message of iCloud prompt view */
"lsGenericICloudPromptMessage" = "Notability works with iCloud to make sure your notes are automatically up to date on any device.";

/* title of iCloud prompt view */
"lsGenericICloudPromptTitle" = "iCloud for Notability";

/* Used in a table row with a switch to turn on and off iCloud syncing */
"lsGenericiCloudSyncSetting" = "iCloud";

/* Title of a button to let users pick which subject their imports will be placed in */
"lsGenericImportDestination" = "Import Destination";

/* Label for import status view showing how many notes have finished importing */
"lsGenericImportedNotesWithCountActivity" = "Imported %lu notes.";

/* Label for import status view showing how that a single note has finished importing */
"lsGenericImportedSingleNoteActivity" = "Imported 1 note.";

/* Activity view text for when one note is being imported. */
"lsGenericImportingNoteActivity" = "Importing Note";

/* Activity view text for when multiple notes are being imported. */
"lsGenericImportingNotesActivity" = "Importing Notes";

/* Label for import status view showing how many notes are being imported */
"lsGenericImportingNotesWithCountActivity" = "Importing %lu notes...";

/* Label for import status view showing how that a single note is being imported */
"lsGenericImportingSingleNoteActivity" = "Importing 1 note...";

/* Title of a button to let users pick which subject their imports will be placed in.  The argument is a subject name, like 'mathematics' or 'geography'. */
"lsGenericImportingToSubject" = "Save to %1$@";

/* Button text for file picker that appears when inserting a photo on mac */
"lsGenericImportPhotoPanelButton" = "Insert";

/* Title for file picker that appears when inserting a photo on mac */
"lsGenericImportPhotoPanelTitle" = "Pick a Photo";

/* Message text for prompt that announces the iPhone version */
"lsGenericIPhonePromptMessage" = "Now for iPhone";

/* Title for prompt that announces the iPhone version */
"lsGenericIPhonePromptTitle" = "One more reason to love Notability";

/* Label showing the destination where auto-backup will back up a user's files */
"lsGenericLabelAutoBackupDestinationMac" = "AutoBackup Destination:";

/* Explanation of left handed writing mode */
"lsGenericLeftHandSettingsExplanation" = "Left-handed mode allows the palm rest to be dragged down from the top of the screen.";

/* Title of the left handed writing switch */
"lsGenericLeftHandSettingsTitle" = "Left-handed mode";

/* Descriptive text used in a header to help people understand a view which appears.  $1 is a cloud service name, like Dropbox or Box */
"lsGenericLinkingWithDescriptionText" = "Linking with %1$@ will allow you to send notes to the cloud.";

/* Placeholder text to show for the title of a locked note on mac */
"lsGenericLockedNotePlaceholder" = "Locked Note";

/* This string appears as the title of our login views for cloud services such as Dropbox, Google Drive, WebDAV, etc.  For example if the user selects to import from WebDAV but is not yet logged in it might say 'Login to WebDAV' in the title. */
"lsGenericLoginTo" = "Login to %1$@";

/* Button title for the 'auto backup' area of the mac app's preferences */
"lsGenericMacPrefsAutoBackupButton" = "Auto Backup";

/* Button title for the 'general' area of the mac app's preferences */
"lsGenericMacPrefsGeneralButton" = "General";

/* Title for the the mac app's preferences window */
"lsGenericMacPrefsTitle" = "Preferences";

/* Explains to the user that an MDM administrator has prevented the setting from being changed. */
"lsGenericMDMDisabledSettingExplanation" = "This setting cannot be changed due to an MDM restriction.";

/* Title text for note date modification popover. */
"lsGenericModifyNoteDateTitle" = "Modify Date";

/* Displayed to user when there are no search results */
"lsGenericNoResults" = "No search results found.";

/* Alert error message shown when saving fails while the user is importing a document */
"lsGenericNotabilityFailedToSaveNote" = "Failed to save note.";

/* Alert message shown when a user tries to import a file type that Notability is not able to import. */
"lsGenericNotabilityUnableToImport" = "Notability is unable to import this file type.";

/* prefix in note cell when sorting by created date, eg 'Created 3/14/2013' */
"lsGenericNoteCellCreatedSubtitle" = "Created ";

/* Text explaining that a note was deleted a number of days ago. The argument is the number of days. For example, 'Deleted 30 days ago'. */
"lsGenericNoteCellDeletedNDaysAgoSubtitle" = "Deleted %@ days ago";

/* Text explaining that a note was deleted today. */
"lsGenericNoteCellDeletedTodaySubtitle" = "Deleted today";

/* Text explaining that a note was deleted yesterday. */
"lsGenericNoteCellDeletedYesterdaySubtitle" = "Deleted yesterday";

/* prefix in note cell when sorting by modified date, eg 'Modified 3/14/2013' */
"lsGenericNoteCellModifiedSubtitle" = "Modified ";

/* Tells user how many megabytes their note is.  $1 is an integer megabyte size */
"lsGenericNoteSize" = "%1$i MB";

/* Used to display to user that their note size is less than one megabyte */
"lsGenericNoteSizeLessThanOneMB" = "< 1 MB";

/* Prefix text for displaying the subject of a note in its title view. */
"lsGenericNoteTitleSubjectPrefix" = "Subject: %@";

/* Header over option to pick a new destination folder for backing up notes. */
"lsGenericOnlineStorageDestinationHeader" = "Destination Folder";

/* Tells the user that a note has been downloaded */
"lsGenericOnlineStorageDownloaded" = "Downloaded";

/* Tells the user that a note is downloading */
"lsGenericOnlineStorageDownloading" = "Downloading...";

/* Tells the user that a note failed to download */
"lsGenericOnlineStorageFailedToDownload" = "Failed to Download";

/* Header over option to pick Auto-backup file format (Note/PDF/RTF) */
"lsGenericOnlineStorageFileFormatHeader" = "File Format";

/* Tells the user that a note was imported to an unknown subject */
"lsGenericOnlineStorageImported" = "Imported";

/* Tells the user that a note was imported to a subject.  The argument is the subject name. */
"lsGenericOnlineStorageImportedToSubject" = "Imported to %@";

/* Tells the user that a note is currently importing */
"lsGenericOnlineStorageImporting" = "Importing...";

/* Title of button that opens an imported note. */
"lsGenericOnlineStorageOpen" = "Open";

/* Header over section that lets the user pick which subjects to back up to Auto-backup. */
"lsGenericOnlineStorageSubjectSelectionHeader" = "Back Up These Subjects";

/* Activity view text for loading a note from within the note view. */
"lsGenericOpeningNoteActivityText" = "Opening %@...";

/* Explanation of Palm Detection */
"lsGenericPalmRejectionSettingsExplanation" = "Palm Detection lets you rest your palm anywhere while writing";

/* Title of the palm detection switch */
"lsGenericPalmRejectionSettingsTitle" = "Palm Detection";

/* Header for a text field which takes in a password */
"lsGenericPassword" = "Password";

/* Label for the side panel area that selects pen colors */
"lsGenericPenStylingColorLabel" = "Pen Color";

/* Label for the side panel area that selects pen style (constant vs. variable width handwriting) */
"lsGenericPenStylingStyleLabel" = "Pen Style";

/* Label for the side panel area that selects constant/uniform width handwriting */
"lsGenericPenStylingUniformWidthLabel" = "Uniform";

/* Label for the side panel area that selects variable width handwriting */
"lsGenericPenStylingVariableWidthLabel" = "Variable";

/* Label for the side panel area that selects pen width */
"lsGenericPenStylingWidthLabel" = "Pen Width";

/* For picking a particular folder/file path to manually export notes to in a cloud service like Dropbox or Box */
"lsGenericPickFolder" = "Pick Folder";

/* Title of a view to pick a subject for a note to go in */
"lsGenericPickSubject" = "Pick Subject";

/* For picking a particular folder/file path to 'sync' notes to in a cloud service like Dropbox or Box */
"lsGenericPickSyncFolder" = "Pick Sync Folder";

/* Activity view text for when notes are being processed for export. */
"lsGenericProcessingNotesActivity" = "Processing Notes";

/* Title for read-only mode, in which note content can be viewed by not edited. */
"lsGenericReadOnly" = "Read Only";

/* Recording information in the recordings table. First argument is duration, second is creation date. */
"lsGenericRecordingDescriptionString" = "Length: %1$@     Created: %2$@";

/* Recording duration format for recording that is days long. (days, hours, minutes, seconds) */
"lsGenericRecordingDurationDays" = "%1$dd %2$dh %3$dm %4$ds";

/* Recording duration format for recording that is hours long. (hours, minutes, seconds) */
"lsGenericRecordingDurationHours" = "%1$dh %2$dm %3$ds";

/* Recording duration format for recording that is minutes long. (minutes, seconds) */
"lsGenericRecordingDurationMinutes" = "%1$dm %2$ds";

/* Recording duration format for recording that is seconds long. (seconds) */
"lsGenericRecordingDurationSeconds" = "%ds";

/* Label for a recording with an index, such as Recording 1, Recording 2, etc. */
"lsGenericRecordingLabel" = "Recording %d";

/* Table cell text that brings user to the recording manager, where they can view/delete recordings. */
"lsGenericRecordingManagerRowText" = "Manage Recordings";

/* Title for view that allows users to view/delete recordings in a note. */
"lsGenericRecordingManagerTitle" = "Recordings";

/* Title of button that deletes the currently-indicated highlight */
"lsGenericRemoveHighlightTitle" = "Remove Highlight";

/* Placeholder text inside username and password fields to indicate that they are required */
"lsGenericRequired" = "Required";

/* Placeholder text for search field. */
"lsGenericSearchFieldPlaceholder" = "Search...";

/* Used to indicate a search is in progress */
"lsGenericSearching" = "Searching...";

/* First argument is a document's filename (eg document.pdf) second argument is number of pages long the document is.  If you cannot localize with singular and plural forms only try something like (pages: %d) */
"lsGenericSelectedDocumentTitleTextPlural" = "%1$@ (%2$d pages)";

/* Argument is a document's filename (eg document.pdf).  If you cannot localize with singular and plural forms only try something like (pages: 1) */
"lsGenericSelectedDocumentTitleTextSingular" = "%@ (1 page)";

/* Explanation of sleep timer switch */
"lsGenericSleepTimerSettingsExplanation" = "Notability will ignore the iOS Sleep Timer when turned on.";

/* Title of the ignore ios sleep timer switch (eg 'keep iPhone awake') */
"lsGenericSleepTimerSettingsTitle" = "Keep %@ awake";

/* Footer text used when autosync is disabled */
"lsGenericSyncDisabled" = "Select a service to automatically back up your notes. Notes backed up as PDFs can be viewed on any device.";

/* $1 and $2 are the web service + file path that the user is syncing to, and $3 is the file format */
"lsGenericSyncingTo" = "Your notes are backing up to %1$@%2$@ in %3$@ format.";

/* Allows user to toggle on/off the 'tap anywhere to start typing' option, which allows users to tap at any point in the text document and have newlines inserted to that point */
"lsGenericTapAnywhereToType" = "Tap anywhere";

/* Footer explanation for tap anywhere cell */
"lsGenericTapAnywhereToTypeFooter" = "Tap anywhere to start typing on that line.";

/* Label for the tool in the side panel that selects text color */
"lsGenericTextColorLabel" = "Color:";

/* Label for the tool in the side panel that selects text list mode (bulleted lists, numbered lists, etc) */
"lsGenericTextListsLabel" = "Lists:";

/* Label for the tool in the side panel that selects text size */
"lsGenericTextSizeLabel" = "Size:";

/* Label for the tool in the side panel that selects text style (bold, italic, underline) */
"lsGenericTextStyleLabel" = "Style:";

/* Label for the side panel area that selects text style (font, color, etc) */
"lsGenericTextStylingLabel" = "Text Styling";

/* Hash tag to send with tweets plus an added space at the end so the user can start typing easily. */
"lsGenericTweetHashTag" = "#MadeInNotability ";

/* Placeholder text to show for the title of a note that is still downloading */
"lsGenericUndownloadedNotePlaceholder" = "Undownloaded Note";

/* Text describing the subject for an unfiled note. */
"lsGenericUnfiledSubjectNameForNote" = "No Subject";

/* No comment provided by engineer. */
"lsGenericUnknownErrorText" = "Unknown error.";

/* Header for a text field which takes in a username */
"lsGenericUsername" = "Username";

/* Button to push the web clip password view */
"lsGenericWebClipPasswordSettingsButton" = "Add a password";

/* Place-holder text for a web clip when the website has no title. */
"lsGenericWebClipTitlePlaceholder" = "Web Note";

/* Example placeholder URL which appears before users enter any text into the webDAV URL field */
"lsGenericWebDAVURLPlaceholder" = "www.example.com/webDAV/";

/* Activity view text for generic background activity. */
"lsGenericWorkingActivityText" = "Working...";

/* Explanation of the tap-to-zoom writing switch */
"lsGenericZoomWritingSettingsExplanation" = "Tap and hold to enter zoom mode while handwriting. You can always tap the zoom mode icon in the note view to enter zoom mode.";

/* Title of the tap-to-zoom writing switch */
"lsGenericZoomWritingSettingsTitle" = "Tap and hold";

/* Presented to the user to inform them that they must sign in to Google Drive to convert a file. */
"lsGoogleDriveFileConversionLoginToProceed" = "You must log in to Google Drive to convert this file.";

/* Button shown to cancel file import */
"lsGoogleDriveFileConversionSplashCancelImport" = "Cancel Import";

/* Text to show above a progress bar while converting a file using Google Drive.  $1 = name of document being converted */
"lsGoogleDriveFileConversionSplashConversionText" = "Converting %1$@ on Google Drive";

/* Info text to be displayed when importing from Google Drive.  $1 = name of the document to import */
"lsGoogleDriveFileConversionSplashInfoLabel" = "Would you like to convert %1$@ on Google Drive?";

/* Button title to confirm that a user would like to import using GoogleDrive */
"lsGoogleDriveFileConversionSplashYes" = "Yes";

/* Title of an area containing themes the user can purchase. */
"lsIAPMoreThemes" = "More Themes";

/* Title of a small badge which announces that new in-app purchase products are available. */
"lsIAPNewBadge" = "NEW";

/* Announces to the user that new themes are available for purchase. */
"lsIAPNewThemes" = "New Themes!";

/* Title of a button which allows the user to restore previous in-app purchases. */
"lsIAPRestorePurchases" = "Restore Purchases";

/* Title of an area containing themes owned by the user. */
"lsIAPYourThemes" = "Your Themes";

/* Text in minimized version of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyMinimizedLabel" = "Cannot connect to iCloud";

/* Body text of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingBodyLabel" = "Your notes are still stored safely in iCloud. Follow the link below to troubleshoot.";

/* Body text of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingBodyLabelMac" = "Your notes are still stored safely in iCloud. Click here to troubleshoot.";

/* Title of button, linked to help Web page, in alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingButtonTitle" = "Troubleshooting iCloud";

/* Title of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingTitleLabel" = "iCloud is unable to connect";

/* Text of alert-like view displayed when there is trouble connecting to Apple's iCloud service */
"lsICloudEmergencyTryingLabel" = "Reconnecting to iCloud…";

/* Title for a view which allows users to pick which pages to import out of a document.  First argument is the number of pages selected for import, second argument is the total number of pages in the document */
"lsImportPagePickerTitle" = "%1$d of %2$d Pages Selected";

/* Title for a view which allows users to pick which pages to import out of a document.  First argument is the number of pages selected for import, second argument is the total number of pages in the document */
"lsImportPagePickerTitleCompact" = "%1$d of %2$d Selected";

/* copyright message shown at bottom of info screen */
"lsInfoScreenCopyrightText" = "© 2015 Ginger Labs, Inc.\nNotability is a registered trademark of Ginger Labs, Inc.";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenFacebookWebURL" = "http://www.facebook.com/pages/Notability/171797579516404";

/* URL to display on info screen for gingerlabs home page */
"lsInfoScreenGingerLabsHomeText" = "gingerlabs.com";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenGingerLabsHomeURL" = "http://www.gingerlabs.com";

/* note to translators: no need to localize.  We will change to language appropriate Email address if one exists. */
"lsInfoScreenIdeasEmailAddress" = "ideas@gingerlabs.com";

/* Ideas button text on info screen */
"lsInfoScreenIdeasEmailText" = "Ideas";

/* Support button text on info screen */
"lsInfoScreenSupportText" = "Support";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenSupportURL" = "http://support.gingerlabs.com";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenTwitterAppURL" = "twitter://user?screen_name=gingerlabs";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenTwitterWebURL" = "http://twitter.com/gingerlabs";

/* A label adjacent to the name of the device for which the note text is best viewed on */
"lsInfoViewControllerFormattedForLabel" = "Formatted For";

/* Text for cell indicating insert a sticky with no lines */
"lsInsertStickyBlank" = "Blank";

/* Text for cell indicating insert a sticky with a grid */
"lsInsertStickyGrid" = "Grid";

/* Text for cell indicating insert a sticky with horizontal lines */
"lsInsertStickyLined" = "Lines";

/* Text for cell indicating insert a sticky for typing purposes */
"lsInsertStickyTyping" = "Typing";

/* Text shown by library edit button when selecting notes for export */
"lsLibraryEditButtonCancel" = "Cancel";

/* Text shown by library edit button when editing library */
"lsLibraryEditButtonDone" = "Done";

/* Text shown by library edit button when not editing library or selecting notes for export (the default) */
"lsLibraryEditButtonEdit" = "Edit";

/* Text on import button in library for importing multiple notes */
"lsLibraryImportSheetImportButton" = "Import";

/* The title of the 'Create New Note' footer button in the notes list view */
"lsLibraryNotesListCreateNewNoteTitle" = "Create New Note";

/* Placeholder text for add category in organize popover of library */
"lsLibraryOrganizeAddCategoryPlaceholderText" = "Add Category";

/* Placeholder text for add subject in organize popover of library */
"lsLibraryOrganizeAddSubjectPlaceholderText" = "Add Subject";

/* text for add new category button in organize popover of library */
"lsLibraryOrganizeCategoryButtonText" = "CATEGORY";

/* Button text for divider deletion button in the library */
"lsLibraryOrganizeDeleteDividerButtonText" = "Delete This Divider";

/* Button text for subject deletion button in the library */
"lsLibraryOrganizeDeleteSubjectButtonText" = "Delete This Subject";

/* text for add new subject button in organize popover of library */
"lsLibraryOrganizeSubjectButtonText" = "SUBJECT";

/* The header text in the search table above the notes whose contents match the search query. */
"lsLibrarySearchHeaderContentMatches" = "Content Matches";

/* The header for search results on mac, showing the number of results matching by content */
"lsLibrarySearchHeaderContentMatchesWithCount" = "Content Matches: %lu";

/* The header for search results on mac, showing the number of results matching in the currently open note */
"lsLibrarySearchHeaderOpenNoteMatchesWithCount" = "This Note: %lu";

/* The header text in the search table above the notes whose title matches the search query. */
"lsLibrarySearchHeaderTitleMatches" = "Title Matches";

/* The header for search results on mac, showing the number of results matching by title */
"lsLibrarySearchHeaderTitleMatchesWithCount" = "Title Matches: %lu";

/* The text which appears when searching from the library on iPad when there are no search results found. */
"lsLibrarySearchiPadEmptyStateText" = "No Results Found\nMake sure all words are spelled correctly or use less specific search terms.";

/* The text which appears when searching from the library on iPhone or iPod touch when there are no search results found. */
"lsLibrarySearchiPhoneEmptyStateText" = "No Results Found";

/* Label showing which page number a search result came from */
"lsLibrarySearchOpenNotePageNumberLabel" = "Page %ld";

/* Banner text for the second welcome screen. */
"lsMacWelcomeScreen2BannerText" = "All your notes, one place.";

/* Body text for the second welcome screen. */
"lsMacWelcomeScreen2BodyText" = "In class, at the office, or on the road, your notes are always with you, thanks to iCloud.";

/* Banner text for the third welcome screen. */
"lsMacWelcomeScreen3BannerText" = "Note Everything. Everywhere.";

/* Body text for the third welcome screen. */
"lsMacWelcomeScreen3BodyText" = "Combine typing, photos, handwriting, and audio recordings to capture every detail.";

/* Button text for the button that dismisses the third welcome screen. */
"lsMacWelcomeScreenGetStartedButton" = "Get Started";

/* Banner text for the welcome screen on mac used to show off fancy images of the app in action. */
"lsMacWelcomeWindowBannerText" = "Fall in love with note taking";

/* Acitivity text that appears after user inserts photo to note */
"lsMediaObjectActivityLabelInsertingPhoto" = "Inserting Photo...";

/* This is the placeholder text for media object captions -- replaced when user starts typing. */
"lsMediaObjectCaptionPlaceholder" = "Add A Caption...";

/* This is a movable/resizable box which contains a user-drawn figure in Notability */
"lsMediaObjectInsertFigure" = "Figure";

/* This is a movable/resizable box which encapsulates a photo or picture */
"lsMediaObjectInsertPhoto" = "Photo";

/* This is a movable/resizable box which encapsulates a group of free form handwriting or text */
"lsMediaObjectInsertSticky" = "Stickies";

/* Same as photo but user takes the photo first */
"lsMediaObjectInsertTakePhoto" = "Take A Photo";

/* This is a movable/resizable box which shows a web page */
"lsMediaObjectInsertWebClip" = "Web Clip";

/* Menu item that will insert a photo or picture */
"lsMediaObjectMacInsertPhoto" = "Insert Photo";

/* Title for navigation controller when showing albums to choose from */
"lsMediaPopoverTitleAlbums" = "Albums";

/* Title for navigation controller when showing media types to insert, such as photo, figure and web clip */
"lsMediaPopoverTitleMain" = "Media";

/* Button text that leads from the first intro screen to the remaining intro screens. */
"lsNIOnboardingIntroButtonText" = "Learn More";

/* Notability marketing phrase, used at begining of a message to new users */
"lsNIOnboardingIntroTagLine" = "Powerful, yet wonderfully simple note taking";

/* Brief explanation of Notability's handwriting. Shown to new users. */
"lsNIOnboardingLabelPage1" = "Handwrite and sketch naturally";

/* Brief explanation of Notability's typing system. Shown to new users. */
"lsNIOnboardingLabelPage2" = "Type notes and outlines quickly";

/* Brief explanation of Notability's media insertion and recording system. Shown to new users. */
"lsNIOnboardingLabelPage3" = "Capture photos and audio";

/* Brief explanation of Notability's supported platforms. Shown to new users. */
"lsNIOnboardingLabelPage4" = "Take notes on iPhone, iPad and Mac";

/* Body text for a screen introducing users to the new note playback feature that lets users watch their notes play back. */
"lsNotePlaybackIntroBody" = "Everything you write, type, or draw is now linked to your audio recording.";

/* Title text for a screen introducing users to the new note playback feature that lets users watch their notes play back. */
"lsNotePlaybackIntroTitle" = "Watch your note come to life!";

/* Helper text to warn the user that Notabiltiy cannot recover password that they forget or lose, this is displayed when setting a password */
"lsOrganizerCannotRecoverLostPasswordsWarning" = "Warning: Notability cannot recover lost passwords.";

/* Menu item entry to allow for users to change a subject's color */
"lsOrganizerChangeColor" = "Change color...";

/* Header for a view which is for changing a password to a subject.  The argument is the subject name, like 'Mathematics' or 'History'. */
"lsOrganizerChangePasswordForSubjectNamed" = "Change password for %@";

/* Label for a text field which is to confirm a new password while setting or updating a subject's password */
"lsOrganizerConfirmNewPassword" = "Confirm new password";

/* Helper text to tell the user how to remove a password, from the set password pop up. */
"lsOrganizerLeaveNewPasswordFieldsEmptyToRemove" = "Leave new password fields empty to remove password.";

/* Header for a view which is for setting a password to a subject.  The argument is the subject name, like 'Mathematics' or 'History'. */
"lsOrganizerSetPasswordForSubjectNamed" = "Set password for %@";

/* Help text when user is looking at bookmark section of page manager but has no bookmarked pages (so the section is empty). */
"lsPageManagerHelpTextNoBookmarks" = "Pages with bookmarks will appear here.";

/* Help text when user is looking at notes section of page manager but has no  notes added to their PDF so the section is empty */
"lsPageManagerHelpTextNoPDFNotes" = "Pages with annotations will appear here.";

/* Help text when user is looking at search section of page manager and their search is in progress so no results are shown yet */
"lsPageManagerHelpTextSearching" = "Search in progress...";

/* [may be unused] text for when page manager is in all pages mode. */
"lsPageManagerModeAllHeader" = "All Pages";

/* Text for when page manager is in annotations mode (Mac version). */
"lsPageManagerModeAnnotatedPagesHeader" = "Annotated Pages";

/* Text for when page manager is in bookmarks mode (Mac version). */
"lsPageManagerModeBookmarkedPagesHeader" = "Bookmarked Pages";

/* [may be unused] text for when page manager is in bookmarks mode. */
"lsPageManagerModeBookmarksHeader" = "Bookmarks";

/* [may be unused] text for when page manager is in PDF annotations mode. */
"lsPageManagerModeNotesHeader" = "Notes";

/* button to dismiss palm detection feature promo modal view */
"lsPalmDetectionPromoGetStartedButton" = "Get Started!";

/* subtitle of palm detection feature promo modal view */
"lsPalmDetectionPromoSubtitle" = "Notability now has Palm Detection so that you can rest your hand anywhere while writing.";

/* title of palm detection feature promo modal view */
"lsPalmDetectionPromoTitle" = "Write naturally with Palm Detection";

/* list of steps to turn off control center in apps. This text is multiline, so please preserve the line breaks (\n) */
"lsPalmInterferenceControlCenterInterferenceDirectionsSteps" = "1. Open the iPad Settings app\n2. Tap Control Center\n3. Turn Access Within Apps off";

/* top directions text that tells user how to disable control center in apps. Text precedes a numbered list of steps. */
"lsPalmInterferenceControlCenterInterferenceDirectionsTop" = "To disable Control Center access in Notability, follow these steps:";

/* title for prompt that tells the user that control center (an iOS feature) is interfering with writing. This text is multiline, so please preserve the line break (\n) after 'Control Center' */
"lsPalmInterferenceControlCenterInterferenceTitle" = "Control Center\nis interfering with writing.";

/* title for prompt that tells the user that multitasking gestures (an iOS feature) is interfering with writing. This text is multiline, so please preserve the line break (\n) after 'Multitasking Gestures' */
"lsPalmInterferenceMultitaskingGesturesInterferenceTitle" = "Multitasking Gestures\nis interfering with writing.";

/* list of steps to turn off iSO multitasknig gestures. This text is multiline, so please preserve the line breaks (\n) */
"lsPalmInterferenceMultitaskingInterferenceDirectionsSteps" = "1. Open the iPad Settings app\n2. Tap General\n3. Turn Multitasking Gestures off";

/* top directions text that tells user how to disable iOS multitasking gestures. Text precedes a numbered list of steps. */
"lsPalmInterferenceMultitaskingInterferenceDirectionsTop" = "To disable Multitasking Gestures, follow these steps:";

/* button that prevents a prompt from ever being shown again to the user. */
"lsPalmInterferenceNeverShowAgainButton" = "Never Show Again";

/* OK button text */
"lsPalmInterferenceOKButton" = "OK";

/* Change Password button text */
"lsPasswordChange" = "Change Password";

/* description next to confirm password cell of password setter */
"lsPasswordConfirm" = "Confirm Password";

/* description next to current password cell of password setter */
"lsPasswordCurrent" = "Current Password";

/* Password entry instructions */
"lsPasswordEntryCurrentText" = "Enter the current password";

/* Password entry instructions */
"lsPasswordEntryText" = "Enter a new password";

/* Text of help label below subject password entry for locked subjects. */
"lsPasswordEntryViewHelpLabelText" = "Enter your password to access your notes.";

/* Password alert message */
"lsPasswordIncorrectMessage" = "Current password is incorrect.";

/* Password alert title */
"lsPasswordIncorrectTitle" = "Password Incorrect";

/* Password alert message */
"lsPasswordMustMatchText" = "The passwords entered do not match.";

/* Password alert title */
"lsPasswordMustMatchTitle" = "Passwords Must Match";

/* description of the new password cell of password setter */
"lsPasswordNew" = "New Password";

/* Set Password button text */
"lsPasswordRemove" = "Remove Password";

/* Set Password button text */
"lsPasswordSet" = "Set Password";

/* Password alert title */
"lsPasswordSetFailureTitle" = "Failed To Set Password";

/* A name for a group of UI themes which are reminiscent of bubblegum flavors, due to their use of light colors and gumball-shaped UI elements. */
"lsPersonalityBubblegumThemePackName" = "Bubblegum Pack";

/* A name for a UI theme that is characterized by dark color */
"lsPersonalityDarkThemeName" = "Dark";

/* A name for a UI theme with a purple tint, resembling grape-flavored bubblegum. */
"lsPersonalityGrapeThemeName" = "Grape";

/* A name for a UI theme that is characterized by light/pale colors */
"lsPersonalityLightThemeName" = "Light";

/* Text that appears over the screen explaining to the user how theme previewing works. */
"lsPersonalityLivePreviewOverlayText" = "Preview will end in %ld seconds, or you can tap here to end it.";

/* A name for a UI theme with a green tint, resembling mint-flavored bubblegum. */
"lsPersonalityMintThemeName" = "Mint";

/* A name for a UI theme designed for the spring season. */
"lsPersonalitySpringThemeName" = "Spring";

/* A name for a UI theme with a red and pink tint, resembling strawberry-flavored bubblegum. */
"lsPersonalityStrawberryThemeName" = "Strawberry";

/* Next to a switch which toggles on/off bold (vibrant) subject coloring UI option */
"lsPersonalityUseBoldSubjectColors" = "Colorful Subjects";

/* Next to a switch which toggles on/off night mode (a darker UI theme) */
"lsPersonalityUseDarkTheme" = "Dark Mode";

/* A name for a UI theme designed for the winter season. */
"lsPersonalityWinterThemeName" = "Winter";

/* row label for album of all photos */
"lsPhotoAlbumAll" = "All Photos";

/* header text in photo menu of insert media popover instructing user how to insert the photo. */
"lsPhotoHeaderTapOrDrag" = "Tap a photo, or drag one into your note.";

/* argument is a localized error hopefully describing why photos cannot be accessed. */
"lsPhotoPickerCannotAccessPhotosErrorText" = "Error accessing photos: %1$@";

/* Title of a button that allows the user to start previewing a theme. */
"lsPreviewButtonTitle" = "Preview";

/* This is the name of the print job when printing from Notability */
"lsPrintJobName" = "Notability Notes";

/* Explanation of how the recently deleted notes feature works. */
"lsRecentlyDeletedNotesExplanatoryText" = "Select notes above to add them back into your library. Unless recovered, notes in this list will be permanently deleted after 30 days.";

/* Tells the user there are no recently deleted notes. The list is empty. */
"lsRecentlyDeletedNotesNone" = "No Recently Deleted Notes";

/* Title of a button that lets the user recover notes. This is only used when the button is disabled. */
"lsRecentlyDeletedNotesRecoverDisabled" = "Recover Notes";

/* Title of a button that lets the user recover multiple notes. */
"lsRecentlyDeletedNotesRecoverPluralTitle" = "Recover %u Notes";

/* Title of a button that lets the user recover one note. */
"lsRecentlyDeletedNotesRecoverSingleTitle" = "Recover Note";

/* Title of the view where users can restore or permanently delete notes that they have recently deleted from their library. */
"lsRecentlyDeletedNotesViewTitle" = "Recently Deleted";

/* Placeholder for search fields letting the user know that feature searches all notes, not a specific subject */
"lsSearchAllNotesKey" = "Search all notes";

/* this is the prefix for the default note name, eg a new note becomes named 'Note Sep 5, 2012 2:05:32PM' */
"lsSessionDefaultNamePrefix" = "Note";

/* Button text for selecting the Document settings, where users can change note title and default paper settings. */
"lsSettingsDocumentsTitle" = "Document";

/* Button text for selecting the Typing settings, where users can change handwriting system settings. */
"lsSettingsHandwritingTitle" = "Handwriting";

/* Button text for selecting the Manage Accounts settings, where users can log into and out of Auto-backup accounts. */
"lsSettingsManageAccountsTitle" = "Manage Accounts";

/* Button text for selecting the Auto-backup settings. */
"lsSettingsOnlineStorageTitle" = "Auto-backup";

/* Button text for selecting the Sleep Timer settings, where users can enable or disable the iOS sleep timer */
"lsSettingsSleepTimerTitle" = "iOS Sleep Timer";

/* Button text for selecting the theme/skin settings (visual style of the app picker) */
"lsSettingsThemesTitle" = "Themes";

/* Button text for selecting the Typing settings, where users can change default font and color. */
"lsSettingsTypingTitle" = "Typing";

/* Text of cell for sort by creation date */
"lsSortByCreationDateDisplayText" = "Created Date";

/* Text of cell for sort by whether note has been exported */
"lsSortByExportedDisplayText" = "Exported";

/* Text of cell for sort by modified date */
"lsSortByModifiedDateDisplayText" = "Modified Date";

/* Text of cell for sort by name */
"lsSortByNameDisplayText" = "Name";

/* Text of cell for sort by size */
"lsSortBySizeDisplayText" = "Size";

/* Text of cell for sort by subject */
"lsSortBySubjectDisplayText" = "Subject";

/* instruction text in the header of stickies menu */
"lsStickiesHeaderInstructionText" = "Tap a sticky, or drag one into your note.";

/* Navigation title for insert sticky menu */
"lsStickiesNavigationTitle" = "Stickies";

/* Text for button that users tap to stop using Apple Pencil (allows user to draw with finger / third party stylus) */
"lsStopUsingApplePencil" = "Stop using Apple Pencil";

/* Title of button that opens the subject color editing view */
"lsSubjectSettingsColorTitle" = "Color";

/* Title of button that opens the subject deletion view */
"lsSubjectSettingsDeleteTitle" = "Delete";

/* Title of button that opens the subject icon editing view */
"lsSubjectSettingsIconTitle" = "Icon";

/* Title of button that opens the subject name editing view */
"lsSubjectSettingsNameTitle" = "Name";

/* Explanation text in icon picking UI telling user icons are not available for that theme. */
"lsSubjectSettingsNoIconsInTheme" = "This theme does not show icons. Pick another theme in Settings to show subject icons.";

/* Title of button that opens the subject password editing view */
"lsSubjectSettingsPasswordTitle" = "Password";

/* Body text for iPad promotion of our mac app */
"lsTextBodyiPadPromo" = "Your notes, now on Mac.";

/* Text to mac app promotion for where users can download it */
"lsTextMacPromo" = "Download on the Mac App Store.";

/* Title announcing our new text reflow feature. */
"lsTextReflowPromoHeadlineLabel" = "Good news: Working with text in Notability is better than ever!";

/* This text represents a link the user can tap to learn more about the new text reflow feature. It appears adjacent to the secondary text and will be underlined. */
"lsTextReflowPromoLearnMoreLink" = "Learn More";

/* Text that summarizes what the new text reflow feature does. */
"lsTextReflowPromoSecondaryText" = "Your all-text notes now look great on any device.";

/* Tells the user to press the compose button above to create a new note */
"lsTipTapComposeAbove" = "Tap the compose button above to create a new note.";

/* This is the header in the library view AND the notes in subject popover for unfiled notes */
"lsUnfiledNotesHeaderKey" = "Unfiled Notes";

/* Text for 'Help' cell of the utility popover */
"lsUtilityPopoverHelpCellText" = "Help";

/* Text for 'Info' cell of the utility popover */
"lsUtilityPopoverInfoCellText" = "Info";

/* Text for cell of the utility popover that shows a list of the notes in the currently selected subject */
"lsUtilityPopoverNotesInSubjectCellText" = "Notes In Subject";

/* Text for 'Paper' cell of the utility popover */
"lsUtilityPopoverPaperCellText" = "Paper";

/* Text for 'Read Only' cell of the Utility popover */
"lsUtilityPopoverReadOnlyCellText" = "Read Only";

/* Title for navigation controller of top level menu for utilities popover. */
"lsUtilityPopoverTitleUtilities" = "Utilities";

/* sync format refers to the file format used to back up in, for example, PDF or RTF */
"lsViewControllerTitleChooseSyncFormat" = "Choose Sync Format";

/* Title of a view which is used when importing a document into Notability */
"lsViewControllerTitleImportDocument" = "Import Document";

/* Bookmarks here refers to website bookmarks */
"lsViewControllerTitleMyBookmarks" = "My Bookmarks";

/* Title of a view which appears upon emailing multiple notes, note that 'Notability' should not be translated */
"lsViewControllerTitleNotabilityNotes" = "Notability Notes";

/* Title of a view which prompts users to add layers of organization (subjects/categories) to their notes */
"lsViewControllerTitleOrganize" = "Organize";

/* Title of a view which asks user to decide which pages of a document they want to import */
"lsViewControllerTitleSelectPageRange" = "Select Page Range";

/* Title of a view used to ask the user which note to attach an imported PDF to */
"lsViewControllerTitleSelectTargetNote" = "Select Target Note";

/* Title of a settings view */
"lsViewControllerTitleSettings" = "Settings";

/* Title of a view used for sharing/exporting notes to other places, like by email, printing, Dropbox, iTunes, etc */
"lsViewControllerTitleShare" = "Share";

/* Title of a view used to pick a dort order for notes, eg. alphabetical, by size, by date, etc */
"lsViewControllerTitleSortBy" = "Sort By";

